/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsFormatKey" = "Lampiran (%d)";

/* Old singular title format */
"AttachmentsKey" = "Lampiran (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Tambahkan Lampiran";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Ambil Foto";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Pustaka Foto";

/* The voice announcement when an attachment is deleted */
"AttachmentDeletedKey" = "Lampiran %d dihapus";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "File";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Batal";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Judul";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Catatan";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Nilai";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "PERINGATAN: NavigationController untuk UITableViewController saat ini pada FUIFormCell adalah nihil. FUIAttachmentsFormCell dan ListPickerFormCell tidak akan berfungsi dengan baik.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d Jm %d Mnt";

/* The default keyName for the `FUIDurationPickerFormCell`. */
"Duration" = "Durasi";

/* The hour label string in the FUIDurationPickerFormCell */
"hourKey" = "jam";

/* The hours label string in the FUIDurationPickerFormCell */
"hoursKey" = "jam";

/* The minute label string in the FUIDurationPickerFormCell */
"minKey" = "mnt";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Dipilih";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Semua";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Peringatan: Pencarian dinonaktifkan karena properti listPickerSearchResultsUpdating di ListPickerFormCell adalah nihil.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Pilih Semua";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Batal Pilih Semua";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Tutup";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "lainnya";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Kurangi";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "hidupkan";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "matikan";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Ketuk dua kali untuk beralih pengaturan";

/* The default title for FUIOrderPickerFormCell.\n This string can be overwritten by the \"title\" property \n in FUIOrderPickerFormCell. */
"SortByKey" = "Urutkan berdasarkan";

/* The sort criterion state for FUIOrderPickerFormItemCell.\n It is used in voice over. */
"NotSelectedKey" = "Tidak Dipilih";

/* Criterion view accessibility hint */
"CriterionHintKey" = "Ketuk dua kali untuk beralih pilihan";

/* OrderDirection view accessibility hint */
"OrderDirectionHintKey" = "Ketuk dua kali untuk beralih arah pesanan";

/* FUISliderFormCell accessibility label */
"FUISliderFormCellAccessibilityLabelKey" = "ini adalah %@ penggeser yang nilai maksimumnya adalah %@ dan nilai minimumnya adalah %@";

/* FUISliderFormCell accessibility hint */
"FUISliderFormCellAccessibilityHintKey" = "Anda dapat menggeser ke atas/bawah saat elemen dipilih untuk mengubah nilai penggeser";

/* FUISliderFormCell accessibility value */
"FUISliderFormCellAccessibilityValueKey" = "Nilai saat ini adalah %@";

/* FUISliderFormCell accessibility change value */
"FUISliderFormCellAccessibilityChangeValueKey" = "Nilai saat ini berubah menjadi %@";

/* Default hint text for Read-only Field for FUITextFieldFormCell */
"ReadOnlyFieldKey" = "Bidang hanya untuk dibaca";

/* Default accessibility label for Alternative Input Action button name for FUITextFieldFormCell */
"AlternativeInputActionKey" = "Tindakan input alternatif";

/* Button for accessibility voice over announcement */
"ButtonKey" = "Tombol";

/* Other accessibility hint strings */
"DoubleTapToOpenKey" = "Ketuk dua kali untuk membuka";

"DoubleTapToCollapseKey" = "Ketuk dua kali untuk menciutkan";

"DoubleTapToSelectFromList" = "Ketuk dua kali untuk memilih dari daftar";

"DoubleTapToSelect" = "Ketuk dua kali untuk memilih";

"DoubleTapToUnselect" = "Ketuk dua kali untuk membatalkan pilihan";

/* FUIStepperView tip */
"StepperTipKey" = "Ini adalah penggerak yang dapat diedit";

/* FUIStepperView tip unable be edited */
"StepperTipNotEditableKey" = "Ini adalah penggerak yang tidak dapat diedit";

/* FUIStepperView stepper maximum value */
"StepperMaximumValueKey" = "Nilai maksimumnya adalah %@";

/* FUIStepperView stepper minimum value */
"StepperMinimumValueKey" = "Nilai minimunya adalah %@";

/* FUIStepperView increase button */
"StepperIncreaseValueByOneKey" = "Tingkatkan nilainya sebesar 1";

/* FUIStepperView decrease button */
"StepperDecreaseValueByOneKey" = "Turunkan nilainya sebesar 1";

/* FUIStepperView textField value */
"StepperCurrentValueKey" = "Nilai saat ini adalah";

/* Title for UINavigationBar in the FUISortFilterViewController */
"Filter" = "Filter";

/* Subtitle for UINavigationBar in the FUISortFilterViewController; \"\\(filteredNum)\" and \"\\(totalNum)\" don't require localization. */
"ResultsOf" = "Hasil \\(filteredNum) dari \\(totalNum)";

/* Title for Action Button in the FUISortFilterViewController; \"\\(filteredNum)\" doesn't require localization. */
"ShowResults" = "Tampilkan \\(filteredNum) item";

/* Title for Button \"Reset\" in UINavigationBar to reset filter criteria in the FUISortFilterViewController */
"Reset" = "Atur ulang";

/* FUIRangeSliderContentView slider tip */
"SliderTipKey" = "Ini adalah penggeser yang dapat diedit, nilai minimumnya adalah %@ dan nilai maksimumnya adalah %@";

/* FUIRangeSliderContentView slider tip unable be editable */
"SliderTipNotEditableKey" = "Ini adalah penggeser yang tidak dapat diedit, nilai minimumnya adalah %@ dan nilai maksimumnya adalah %@";

/* FUIRangeSliderContentView range slider tip */
"RangeSliderTipKey" = "Ini adalah penggeser rentang yang dapat diedit, nilai minimumnya adalah %@ dan nilai maksimumnya adalah %@";

/* FUIRangeSliderContentView range slider tip unable be editable */
"RangeSliderTipNotEditableKey" = "Ini adalah penggeser rentang yang tidak dapat diedit, nilai minimumnya adalah %@ dan nilai maksimumnya adalah %@";

/* FUIRangeSliderContentView slider value textField */
"SliderValueTextFieldKey" = "bidang teks nilai penggeser";

/* FUIRangeSliderContentView range slider lower value textField */
"RangeSliderLowerValueTextFieldKey" = "bidang teks nilai yang lebih rendah";

/* FUIRangeSliderContentView range slider upper value textField */
"RangeSliderUpperValueTextFieldKey" = "bidang teks nilai yang lebih tinggi";

/* FUIRangeSliderContentView range slider textField hint text */
"RangeSliderTextFieldHintKey" = "Anda dapat mengetuk dua kali untuk memasukkan nilai tertentu";

/* FUIRangeSlider slider thumb tip */
"SliderThumbTipKey" = "thumb penggeser, nilai saat ini adalah";

/* FUIRangeSlider slider hint text */
"SliderThumbHintKey" = "Anda dapat mengusap ke atas atau bawah untuk mengubah nilainya";

/* FUIRangeSlider lower range slider thumb tip */
"LowerRangeSliderThumbTipKey" = "thumb penggeser rentang yang lebih rendah, nilai saat ini adalah";

/* FUIRangeSlider lower range slider thumb hint text */
"LowerRangeSliderThumbHintKey" = "Anda dapat mengusap ke atas atau bawah untuk mengubah nilai yang lebih rendah";

/* FUIRangeSlider upper range slider thumb tip */
"UpperRangeSliderThumbTipKey" = "thumb penggeser rentang yang lebih tinggi, nilai saat ini adalah";

/* FUIRangeSlider upper range slider thumb hint text */
"UpperRangeSliderThumbHintKey" = "Anda dapat mengusap ke atas atau bawah untuk mengubah nilai yang lebih tinggi";

/* FUIRangeSlider slider value tip */
"SliderValueTipKey" = "nilai saat ini adalah %@";

/* FUIRangeSlider range slider value tip */
"RangeSliderValueTipKey" = "nilai yang lebih rendah saat ini adalah %@, nilai yang lebih tinggi adalah %@";

